Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/mer_torsk_til_sma_fartoy_i_samiske_omrader.html.tmx
Source language: nob
Languages: sme

source: Mer torsk til små fartøy i samiske områder
sme: Eambbo dorski unna fatnasaččaide sámi guovlluin

source: Sametingspresident Silje Karine Muotka og Bivdu-leder Inge Arne Eriksen er svært fornøyde med Fiskeridirektørens vedtak om å øke fartøykvoten i kystfiskeordninga, som gjelder fra Hamarøy i sør til Varanger i nord, såpass mye og såpass tidlig i sesongen.
sme: Sámediggepresideanta Silje Karine Muotka ja Bivddu jođiheaddji Inge Arne Eriksen leaba hui duhtavaččat go Guolástusdirektevra lea mearridan lasihit fanasbivdoeari riddoguolástusortnegis, mii gusto Hábmera rájes lullin gitta davás Várjjagii, ná ollu ja ná árrat bivdoáigodagas.

source: Etter anmodning fra både Sametinget og næringsorganisasjonen Bivdu tidligere forrige uke, kunngjorde Fiskeridirektøren sist fredag at det er besluttet å tildele et maksimalkvotetillegg på 8 tonn for fartøy som fisker innenfor kystfiskeordningen for torsk nord for 62°N, med umiddelbar virkning.
sme: Sámedikki ja Bivdu-ealáhusorganisašuvnna ávžžuhusa vuođul, almmuhii Guolástusdirektoráhtta mannan bearjadaga dan, ahte leat mearridan juohkit 8 tonnasaš maksimála earrelasáhusa fatnasiidda maiguin bivdojuvvo dorski riddoguolástanortnega siskkobealde, 62° D davábealde. Dát mearrádus doaibmagoahtá dalán.

source: Sametingspresident Silje Karine Muotka er f ornøyd med vedtaket til Fiskeridirektoratet om økte kvoter.
sme: Sámediggepresideanta Silje Karine Muotka lea duhtavaš go Guolástusdirektoráhta lea mearridan lasihit bivdoeriid.

source: - Vedtaket innebærer en dobling av fartøykvoten i kystfiskeordningen, og ble gjort for å sikre at vi får en god utnyttelse av det avsatte kvantumet i år, sier Muotka.
sme: - Mearrádus mearkkaša ahte fanasearri riddoguolástusortnegis lassána beliin, ja dan mearridedje vai beassat bures ávkkástallat várrejuvvon eriin dán jagi, dadjá Muotka.

source: Bivdu-leder Inge Arne Eriksen sier anmodningene om å sette opp fartøykvoten kom ekstra tidlig i år for å sikre en god utnyttelse av hele det avsatte kvantumet.
sme: Bivddu jođiheaddji Inge Arne Eriksen dadjá ahte dán jagi bivde liige árrat lasihit fanasbivdoeari, vai sihkkarastet ahte olles bivdoearri mii lea várrejuvvon adnojuvvošii bures.

source: Sametingspresident Silje Karine Muotka sier at hun håper på gode værforhold og god tilgjengelighet på fisk i ukene som kommer.
sme: Sámediggepresideanta Silje Karine Muotka sávvá ahte boahttevaš vahkuid leat buorit dálkedilálašvuođat ja álki olahit bivdosajiide.

source: - De minste fartøyene i virkeområdet for ordningen behøver å få sikret økonomien sin etter to trøblete torskesesonger, men jeg synes også det er viktig å trekke fram at det denne delen av fiskeflåten lander også sørger for aktivitet på land i mange små fiskerisamfunn i nord, avslutter Muotka.
sme: - Unnimus fatnasat ortnega doaibmaguovllus fertejit beassat sihkkarastit iežaset ruhtadili guovtti váttes dorskebivdoáigodaga maŋŋel, muhto mu mielas maiddái lea dehálaš váldit ovdan ahte dat maid dát bivdofatnasat buktet gáddái maiddái dahká ahte ollu smávva guolástusservodagažiin davvin leat doaimmat gáttis, loahpaha Muotka.
